{
    "author": "헤르만헤세", 
    "name": "청춘이란 무엇인가", 
    "publisher": "스타북스", 
    "sentences": [
        "되돌아 갈 길은 없어. 세상을 알려면 오직 앞으로 나아가는 길 뿐이야. 넌 갈색 눈의 소녀한테서 이미 아름다움을 발견했지. 그녀와 멀리 떨어지면 떨어질수록 소녀는 한층 아름답게 보일 것이다. 좋아. 어느 곳이든 네 마음대로 가거라. 노를 너에게 넘겨 줄테니.", 
        "오늘 하루를 내내 그 여자를 생각하며 지내야 했고 \n그 여자 때문에 포도주를 마시고 빵을 먹어야 했다.\n또한 마을과 탑을 노트에 스케치하고\n그 여자 때문에 신에게 감사하며\n이 세상에 그 여자가 살고 있는 동안\n내가 그 여자를 만났다는 사실을 \n또 그 여자 때문에 한 편의 시를 쓰고\n붉은 포도주에 취하고 싶은 것이다", 
        ", 205\n나는 사랑의 꽃을 피게 했으나 그 열매는 슬픔이었다. \n나는 믿음의 꽃을 피게 했으나 그 열매는 미움이었다.", 
        "아가테는 그와 같은 여자였다. 꽃과 비슷하면서도 그보다 더욱 아름다웠다. .....중략..... 그녀들을 바라보면 욕망이 일어난다기 보다 다만 즐거울 뿐이었다. 그러다 문득 인생의 꽃과 같은 그네들의 젊음과 아름다움도 언젠간 늙어 사라질 것을 생각하면 슬퍼지고 만다", 
        "삶의 의미 \n이 무상의 흐름을 우리는 잘 알고 있지만, 대다수의 사람들은 순간의 통찰, 의식의 각성을 체험하지 못하고 방주를 탄 노아처럼 변화가 없는 자아의 섬 속에 갇혀 일생을 보내곤 한다.", 
        "삶의 모습\n인간은 이 세상에 태어난 그대로의 자기 자신을 비관적으로 평가할 것이 아니라, 먼저 신으로부터 주어진 재능이나 결점을 있는 그대로 받아들여 그것을 긍정하고 그로부터 최선의 것을 만들려고 시도해야 할 것이다.", 
        "삶과 정열\n인간은 누구나 스스로가 세계의 중심이다. 세계는 그의 둘레를 멋대로 빙빙 돌고 있는 것같이 보인다. 또한 누구에게든 하루하루가 바로 세계사의 종점이다. 그 배후에는 몇 천 년에 걸친 민족의 흥망이 있었고, 그 앞쪽에는 허무가 있을 뿐이다. …..(중략)….. 소박한 인간은 자기가 세상의 중심이라 생각하면서 사람들의 흐름 속에 참여하고 있지만 운명이나 죽음과 같은 것들은 자신과 상관없다는 믿음이 무너지게 되면 그것을 위협으로 생각한다. 그리하여 그러한 사실을 깨닫게 만드는 가르침들을 거부한다.", 
        "삶이 주는 위안\n사색에 괴로워하지 않는 자는 아침의 기상이나 음식 같은 것을 즐기고 그런 것에서 만족을 찾기 때문에 변화를 바라지 않는다.\n\n그러나 삶이란 그런 것이 전부가 아니라고 생각하는 사람은 하루하루 삶의 매 순간을 날카롭게 살펴 참된 삶 속에 '실존하는 순간'을 찾게 된다. 그것을 창조적인 순간이라고 부를 수 있을 것이다. 왜냐하면 창조주와의 합일을 느끼는 그 순간에는 우리는 단지 우연이라 여기던 것들에게도 의미를 부여하고 좀 더 적극적으로 살게 되기 때문이다.", 
        "올바른 사랑을 하는 사람은 사랑 속에서 자신을 발견하게 된다. 그러나 대개는 마치 자신을 상실하기 위하여 애쓰는 사람들처럼 사랑을 한다.", 
        "키스로 나를 축복해 주는, 너의 입술을\n즐거운 나의 입이 다시 만나고 싶어 한다.\n\n고운 너의 손가락을 어루만지며\n\n나의 손가락에 깍지 끼고 싶다.\n\n내 눈의 목마름을 네 눈에서 적시고\n\n내 머리를 네 머리에 깊숙이 묻고\n\n언제나 눈 떠 있는 젊은 육체로\n\n네 몸의 움직임에 충실히 따라\n\n늘 새로운 사랑의 불꽃으로 천 번이나\n\n너의 아름다움을 새롭게 하고 싶다.\n\n우리들의 마음이 온전히 가라앉고\n\n모든 괴로움을 넘어, 행복하게 살 때까지\n\n낮과 밤, 오늘과 내일\n\n다정한 누이로서 인사할 때까지\n\n모든 행위를 넘어서서 빛에 싸인 사람으로\n\n평화 속을 조용히 거닐 때까지", 
        "행복을 체험하려면 무엇보다도 시간으로 부터의 독립, 그리고 두려움과 희망으로부터의 해방을 필요로 한다. 그러나 대개의 사람들은 세월의 흐름과 더불어 이러한 능력을 스스로 상실해 버리고 만다.", 
        "이 영혼 속에는 아무런 지식이나 판단도 없고, 계획도 없다. 영혼에는 그저 욕구와 감성과 미래만이 존재할 따름이다. 위대한 존재들은 모두 이 영혼의 안내를 따랐던 사람들이다. 영혼을 따름으로써 그들은 평범한 곳에서 최고의 경지까지 다다를 수 있었던 것이다.", 
        "비록 온 세상을 얻는다 할지라도, 그대 영혼에 해가 된다면 무슨 소용이 있으랴.", 
        "죽음이란\n지난 날 네가 사랑하던\n모든 기쁨이 다 타버리고\n그 속에서 암흑이 위협한다.", 
        "인간은 불행하게도 조금씩 조금씩 죽어가고 있다. 삶을 이루고 있는 모든 것들이 순간순간 작별을 고하고 있는 것이다. 이것이 바로 죽음의 정체다.", 
        "죽은 사람에 대한 비애나 고통은 살아있는 우리에게 오히려 위안을 줄 뿐, 죽은 사람과 같을 수는 없다. 그러므로 우리가 죽은 이에게 마지막으로 해줄 수 있는 것은 제물 같은 것이 아니다. 우리의 마음속에 그에 대한 올바른 기억과 회상을 지니고, 사랑했던 그 존재를 우리의 내면세계에 다시 재건하는 것이 가장 아름다운 보상이다.", 
        "종교는 구원인가\n신은 스스로를 밝히지 않았다. 사람들에 의해서 밝혀지고, 사랑받고, 칭송되고, 저주되고, 미움 받고, 기도되기를 바랐다.", 
        "우리는 덧없는 존재이고 생성되어 가는 존재이다. 우리는 일종의 가능성일 뿐이어서 결코 완전한 존재가 아니다.", 
        "자기 자신을 부정하는 자는 신을 긍정할 수 없다.", 
        "인생에는 의미가 있어야 한다고 한다. 그러나 인생은 지금 우리가 부여하고 있는 꼭 그만큼의 의미가 있을 뿐이다.", 
        "종교와 신화는 마치 시와 같다. 그것은 표현할 수 없는 어떤 것을 사람들이 합리적인 것으로 옳겨 어떤 이미지 속에 표현하고자 하는 시도다.", 
        "자연은 신의 선물이다\n각자는 자연이 인간을 향해서 던지는 하나의 시도이다. 우리의 어머니는 공동의 하나다. 우리는 모두 같은 곳에서 나온 것이다. 그러나 우리들 각자는 자기 본래의 목표를 향해 노력하고 있다. 우리는 서로 이해할 수는 있다. 그러나 각자는 자기 자신에게 밖에 더 이상 설명할 수 없다.", 
        "나뭇잎이 아니라 별같은 사람이 되자. 내부에 자신의 법칙과 궤도를 가진.", 
        "또한 나 이외의 다른 것이 되고 싶다는 생각도 하지 않는다. 오직 나 자신이 고향인 것이다. 바로 그것이 행복이다.", 
        "진실로 올바른 자세로 기도하는 사람은 자기 자신을 위해 어떠한 것도 원하지 않는다. 다만 자기의 입장과 곤궁을 말할 뿐이다. 기도란 마치 어린아이들이 자기의 잘못과 감사를 노래하는 것과 같다."
    ]
}